# Тексты для бота
HELP_TEXT = """
*Начать урок* — основной учебный модуль, открывающий доступ к изучению ключевых аспектов языка: лексика, грамматика, аудирование, говорение (Speaking) и письмо.

*Hylget* — специализированный модуль платформы Polar Star для углубленной подготовки к экзаменационным тестам (ОГЭ, ЕГЭ, IELTS, TOEFL и другим).

*Primar* — модуль для изучения ключевых аспектов языка именно для Вашей карьеры и/или целей.

*Мои цели* — блок, который можно заполнить по желанию в начале обучения, чтобы сравнить в конце. Это как капсула времени.

*Premium* — подписка, позволяющая разблокировать разделы Hylget и/или Primar, а также получить больше уроков в день.

*Результаты* — анализ изучения языка, скорости изучения, процент ошибок за практику.

*Больше о нас* — информация о нас, ссылки на наши аккаунты в соцсетях и на другие наши сервисы
"""
menu_text = "Главное меню:"

premium = "Цены:..."